;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; This is an automatically generated file
; DO NOT modify this file, modify the SDD table: Organisation
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[Organisations]
Organisations_None_Name=
Organisations_CriminalDefault_Name=Criminal default
Organisations_GKings_Name=G-Kings
Organisations_BloodRoses_Name=Blood Roses
Organisations_Praetorian_Name=Praetorians
Organisations_PrentissTigers_Name=Prentiss Tigers
Organisations_RedRain_Name=Red Rain
Organisations_SPPD_Name=SPPD
Organisations_EnforcerDefault_Name=Enforcer default
Organisations_EnforcerSeasonal_Name=Holiday Contact
Organisations_CriminalSeasonal_Name=Holiday Contact
Organisations_JokerDistribution_Name=Joker Distribution
Organisations_JokerAffiliates_Name=Joker Associates
Organisations_Armas_Name=Armas
Organisations_ArmasJB_Name=Joker Box
Organisations_ArmasNTJB_Name=Joker Box No-Trade
Organisations_Tutorial_Name=Tutorial Weapon
Organisations_Anarchists_Name=Anarchists
